const prefectural = [
  {
      id: "01",
      question: "一定の対象を積極的に攻撃する活動的な群衆の状態。アーレントは全階級からの脱落者としているのは何か？",
      answer01: "モップ",
      answer02: "テロリズム",
      answer03: "リスキーシフト",
      answer04: "クリティアス",
      explain: "モップ：もっとも包括的には、共通の情緒的な衝動の影響を受けた、空間を共有した不安定な集合的行為をいう。「群集」に近似的な概念であるが、活動する群集である点や、より狭くは一定の確定された目的を志向する点や、相互行為の明確な焦点を欠くなどの点で群集とは区別される。モブともいう。活動的群集としてのモッブには、攻撃的群集（暴動、リンチ、テロリズム）、逃走的群集（パニック）、取得的群集（略奪）、表出的群集（集合的舞踊）が含まれる。"
  },
  {
      id: "02",
      question: "先導者。古代ギリシャにおいてはデマゴーグスと呼ばれたものは何か？",
      answer01: "アジテーター",
      answer02: "B層",
      answer03: "クレオン",
      answer04: "僭主僭主",
      explain: "アジテーター：古代ギリシアにおける先導的民衆指導者のこと。民主主義社会において社会的経済的に低い階層の民衆の勘定、恐れ、偏見、無知に訴えることにより権力を得、かつ、政治的目的を達成しようとする指導者を言う。ポピュリズムと同義と捉えることもできる。"
  },
  {
      id: "03",
      question: "原義はユダヤ教において人の罪を犠牲の山羊を用いて贖う宗教儀式であり、現在では身代わりを意味するものは何か？",
      answer01: "スケープゴート",
      answer02: "カルロスゴーン",
      answer03: "トロイアの木馬",
      answer04: "ステレオタイプ",
      explain: "スケープゴート：レビ記16章において、食材の日に人々の苦難や行ってきた罪を負わせて荒野に話した山羊を指す。また犠牲となる動物を選別し、飾り立てて教会の外に追いやるという儀式の類型はヒッタイトや古代ギリシア、古代ローマでも見られる。"
  },
  {
      id: "04",
      question: "それぞれの宗教から派生した分派。カルトとも呼ばれることがあもるのは何か？",
      answer01: "セクト",
      answer02: "エピクレスの園",
      answer03: "リバイバル",
      answer04: "ピューリタン",
      explain: "セクト：「セクト」とは、既に認知・確立されている宗教の「分派」、もしくは、思想的指導者のもとに集まった人たちの「集まり」、を指す。こうしたことから、仏教、ヒンドゥー教、神道、道教などから派生した団体を指して「セクト」という表現をする。しかしながら、前出の宗教が離脱や分裂に対して、比較的寛容であったのに対し、教えの正統性を重視するキリスト教は、離脱や分裂そのものに反対してきた。キリスト教国で「セクト」の語が否定的な意味合いを持つのは、こうしたことによる。"
  },
  {
      id: "05",
      question: "一定の集団内で多数の人にヒステリー症状が伝播することは何か？",
      answer01: "マスヒステリー",
      answer02: "ヒップ",
      answer03: "ええじゃないか",
      answer04: "魔女狩り",
      explain: "マスヒステリー：利害の共通である学友、小集落の住民、宗教団体などの小集団内で、発端者が何らかの症状を発症し、間もなくほかの構成員に伝播することであり、中世ヨーロッパにおいては悪魔に取り憑かれたものとみなされていた。また、集団的に一体となることで不安からの解放を求めていたと解すこともできるが、ただ病理的な不安の表出というだけでなく、社会的な改革運動の動機も含まれていたと考えられる。"
  },
  {
      id: "06",
      question: "'宇宙戦争をラジオで朗読したことにより、パニックを起こしたといわれる都市伝説は何か？'",
      answer01: "火星人襲来",
      answer02: "三百三十五年戦争",
      answer03: "月世界旅行",
      answer04: "ハレー彗星衝突デマ騒動",
      explain: "火星人襲来：音楽中継の途中で火星人襲来の緊急ニュースが報じられるという体裁になっており、物語の舞台はアメリカ合衆国に実在する地名に改変されていた。またこの放送があまりに真に迫っていたため、アメリカ各地でパニックが起こったと長く語られてきた。しかし、近年の研究ではパニック現象が起きたとする主張は完全に否定されており、番組を事実と信じたリスナーはほとんどいなかったことが明らかにされている。"
  },
  {
      id: "07",
      question: "1637年、オスマン帝国との交易により、ある品の価格が高騰し下降した現象は何か？",
      answer01: "チューリップバブル",
      answer02: "南海泡沫事件",
      answer03: "サブプライムローン",
      answer04: "ミシシッピ計画",
      explain: "チューリップバブル：オランダ黄金時代期のネーデルラント連邦共和国において、オスマン帝国からもたらされたばかりであったチューリップの球根の価格が異常に高騰し、突然に加工した期間を指す。記録に残された最初の投機バブルであると考えられている。"
  },
  {
      id: "08",
      question: "理想郷の意であり、ロンドンの隠喩は何か？",
      answer01: "コケイン",
      answer02: "エリュシオン",
      answer03: "蓬莱",
      answer04: "アルカディア",
      explain: "コケイン：1820年代にふざけてロンドンの（下町の）隠喩として使われるようになった。後の時代にはモラリストたちによって大食漢や酔漢の暗喩として使われたが、ロンドンのユーモラスな別名でもあり続けた。"
  },
  {
      id: "09",
      question: "中世ヨーロッパで盛んにおこなわれ、人体の血液を外部に排出させることで、小譲歩改善を求める治療法は何か？",
      answer01: "瀉血",
      answer02: "武器軟膏",
      answer03: "四体液説",
      answer04: "ユナニ医学",
      explain: "瀉血：人体の血液を外部に排出させることで、症状の改善を求める治療法の一つ。中世ヨーロッパ、近代のヨーロッパやアメリカで熱心に信じられ、盛んにおこなわれたが、医学的根拠はないと考えられている。"
  },
  {
      id: "10",
      question: "他人から自分にしてもらいたいと思うような行為を人に対してせよ。とは何か？",
      answer01: "黄金律",
      answer02: "ヒューマニズム",
      answer03: "スーフィズム",
      answer04: "シャリーア",
      explain: "黄金律：黄金律の派生として白銀律「自分がされたくないことを人にしてはいけない」や白金律「人があなたからしてもらいたいと思っていることを人にしなさい」などがある。現代ではキリストの「為せ」という言葉を引用していることも多い。"
  },
  {
      id: "11",
      question: "自ら進んで俗世間から離れ、主に精神的で難解な探求を行う場所の隠喩は何か？",
      answer01: "象牙の塔",
      answer02: "釈迦牟尼",
      answer03: "阿修羅",
      answer04: "存在と時間",
      explain: "象牙の塔：近年では、アカデミーや大学のシステムをさしてつかわれる。元来、聖書の雅歌第7章第4節「Song of Solomon 7:4」を起源とし、聖母マリアを形容する言葉として異なる意味で使用されていた。"
  },
  {
      id: "12",
      question: "自然哲学の数学的原理は何か？",
      answer01: "プリンキピア",
      answer02: "ピタゴラス教団",
      answer03: "ヒポテセス・ノン・フィンゴ",
      answer04: "新プラトン主義",
      explain: "プリンキピア：ニュートンの著書で、ニュートン力学体系の解説書。近代科学におけるもっとも重要な著作の一つ。"
  },
  {
      id: "13",
      question: "公職の任命を政治的背景に基づいて行うことを何というか？",
      answer01: "スポイルズシステム",
      answer02: "ノーメンクラトゥーラ",
      answer03: "官官",
      answer04: "メリットシステム",
      explain: "スポイルズシステム：猟官制。公職の任命を政治的背景に基づいて行うこと。19世紀のアメリカやイギリスなどで盛んにおこなわれ、選挙で政権政党が交代するたびに中央・地方を問わず公務員のほとんどが新しい政権政党系の人物に変更された。選挙によって政権を獲得すると、政権運営に必要な公職を政権の支持派で固めるため、しばしば公務員の入替が行われた。それは公職をあたかも狩猟の獲物（スポイルズ）のように扱っていることを皮肉ったアメリカ上院議員のウィリアム・マーシーが命名したと言われている。"
  },
  {
      id: "14",
      question: "人種や性別、宗教などで差別や偏見を抱かせない、より中立的な用語や表現を使うことを何というか？",
      answer01: "ポリティカル・コネクトレス",
      answer02: "リベラリズム",
      answer03: "マルクス・レーニン主義",
      answer04: "反知性主義",
      explain: "ポリティカル・コネクトレス：社会の特定のグループのメンバーに不快感や不利益を与えないように意図された政策を表す言葉の総称。政治的正しさ、政治的妥当性ともいう。公的な場やメディアでは、一般的にこれらの政策が過剰であるとか不当であるといった意味合いの蔑称として使われる。"
  },
  {
      id: "15",
      question: "神により導かれたもの。この世の最後に現れて理想の社会を実現する救世主は何か？",
      answer01: "マフディー",
      answer02: "十二イマーム",
      answer03: "十二使徒",
      answer04: "テスカトリポカ",
      explain: "マフディー：アラビア語の語義は「神によって正しく導かれたもの」であるが、救世主、あるいは隠れメシアを指す。特に正統派のスンニー派にたいするシーア派独自のイマームを言う。起源は第4代カリフ、アリーの子、ムハンマド・イブヌル・ハナフィーヤをマフディーと称したことに始まり、ウバイドゥッラー・アルマフディー、ムハンマド・アフマドらが代表的な例である。"
  },
  {
      id: "16",
      question: "南ロシアで活躍した騎馬に巧みな戦士集団を何というか？",
      answer01: "コサック",
      answer02: "スキタイ",
      answer03: "エフタル",
      answer04: "タタール人のくびき",
      explain: "コサック：日本語では哥薩克。ウクライナやロシアに存在した軍事的共同体。18世紀、ザポロージャ・コサックはロシアからの離脱を図り、失敗、ロシア帝国によって廃止された。またボリシェヴィキ政権によりコサック根絶が進められた。また「同志少女よ、敵を打て」にはオリガと呼ばれるコサックの少女が登場する。ぜひ読んだことない人はどうぞ。"
  },
  {
      id: "17",
      question: "異なる生物種が同所的に生活することで、互いに利益を得ることができる共生関係のことを何というか？",
      answer01: "相利共生",
      answer02: "ゲーム理論",
      answer03: "収斂",
      answer04: "ミーム",
      explain: "相利共生：相利共生は種間競争と対比することができる。種間競争では、ある種が別の種を犠牲にして利益を得るため、それぞれの種の適応力や種が獲得できる利益は相利共生とは反対に減少する。相利共生は、生態学的に重要な関係である。たとえば、70%以上の陸上植物の根には菌根菌が共生しており、植物は無機化合物や微量元素を菌根菌から受け取る一方、菌根菌は植物から光合成産物を受け取っている。"
  },
  {
      id: "18",
      question: "自然界で、生態系条件や環境などにより良く適合する者は生存を続け、そうでない劣勢のものは自然に滅びていくことを何というか？",
      answer01: "自然淘汰",
      answer02: "血縁淘汰",
      answer03: "群淘汰",
      answer04: "進化的軍拡競争",
      explain: "自然淘汰：進化を説明する上での根幹をなす理論とされる。1859年にダーウィンとアルフレッド・ウェレスによって体系化された。自然選択説ともいう。一般に生物の繁殖力が環境収容力（生存可能数の上限）を超えるため、同じ生物種内で生存競争が起き、生存と繁殖に有利な個体はその性質を多くの子孫に伝え、不利な性質を持った個体の子供は少なくなる。このように適応力に応じて「自然環境が篩い分けの役割を果たすこと」を自然選択という。"
  },
  {
      id: "19",
      question: "主にソーシャルメディア上で、過去の言動などを理由に対象の人物を追放する、現代における排斥の形態の一つを何というか？",
      answer01: "キャンセルカルチャー",
      answer02: "修正主義者",
      answer03: "ネオナチ",
      answer04: "ダムナティオ・メモリアエ",
      explain: "キャンセルカルチャー：近年は日本や韓国にもキャンセルされた事例があるが、キャンセルカルチャーに関する法整備が追いついていない。キャンセルカルチャーという表現は、ほとんどが否定的な意味合いを持っており、表現の自由や検閲に関する議論で使用される。キャンセルカルチャーは欧米発の排斥運動であるが、日本では独自の発展も遂げている。キャンセル対象に罪を意識させ改善を促す本来の目的とは異なり、日本ではネットユーザーが鬱憤を晴らすためや、単に糾弾したい欲求を満たすために使われ、正義執行を大義名分に、暴走した正義を振りかざすことができる娯楽の１つとして、この運動が行われていると指摘されている。"
  },
  {
      id: "20",
      question: "虚無主義、すべての事象の根底に虚無を見出し、何物も真に存在せず、認識もできないとする立場を何というか？",
      answer01: "ニヒリズム",
      answer02: "唯物論",
      answer03: "ナザレのイエス",
      answer04: "禁断の果実",
      explain: "ニヒリズム：今生きている世界、特に過去及び現在における人間の存在には意義、目的、理解できるような心理、本質的な価値などがないと主張する哲学的な立場。フリードリヒ・ニーチェは、今まで最高の価値と人々がみなし、目的としていたものが無価値となる事態のことをニヒリズムと呼んだ。ニーチェは積極的ニヒリズムを肯定し、永劫回帰の思想の下、自らを創造的に展開していく、鷲の勇気と蛇の知恵を備えた「超人」になることをすすめた。ハイデッガーによれば、ニヒリズムの温床は、現実や現世からの超越を主張する形而上学的立場だとされる。したがって「ニヒリズムの超克」という視点は、キリスト教サイドから、それ自身がニヒリズムだとされた。そのため、キリスト教ニヒリズムの克服を主張したニーチェは「ヨーロッパで最初の完全なニヒリスト」とも見なされる。"
  },
  {
      id: "21",
      question: "破滅させる、暴力的に破壊するの意であり、ロシア帝国下のユダヤ人に対する攻撃は何か？",
      answer01: "ポグロム",
      answer02: "ホロコースト",
      answer03: "ホロドモール",
      answer04: "ドレフュス事件",
      explain: "ポグロム：特定の意味が派生する場合には、加害者の如何を問わず、ユダヤ人に対して行われる集団的迫害行為をいう。1903年から1906年にかけての度重なるユダヤ人襲撃はユダヤ人の国外脱出の引きがねとなりシオニズム運動を招くことになった。"
  },
  {
      id: "22",
      question: "'マクベス'において、魔女からこれが動かない限りは安泰といわれたものは何か？",
      answer01: "バーナムの森",
      answer02: "生きるべきか死ぬべきか",
      answer03: "ブリテンのレイア",
      answer04: "ジュリアスシーザー",
      explain: "バーナムの森：起こりえない事象が起こることを指す。また「女の股から生まれたものはマクベスを倒せない」という女から生まれた男という表現は新約聖書にも現れる慣用句であり、通常はあらゆる人間を指す。bornには「自然」のという意味もあり、one of woman borneは「女が自然に生んだもの」とも解釈ができ、帝王切開で生まれたマクダフは預言から逃れている。詳しくはシェイクスピアの「マクベス」を参照。"
  },
  {
      id: "23",
      question: "独占価格を形成するために、生産から販売までを統制するグループ",
      answer01: "コンツェルン",
      answer02: "コングロマリット",
      answer03: "ストラクチャードファイナンス",
      answer04: "シンジゲート",
      explain: "コンツェルン：カルテルを基にしている。金融機関または持ち株会社が株式保有・融資・人的結合などを通じて各種産業部門の独立企業を統括・支配する独占的巨大企業集団。日本においては、財閥であった三井、三菱、住友、安田などが金融コンツェルンに数えられる。"
  },
  {
      id: "24",
      question: "南アフリカのヨーロッパ系白人であり、ボーア人と呼ばれていた人たちは何か？",
      answer01: "アフリカーナー",
      answer02: "シンハラ人",
      answer03: "フツ族ツチ族",
      answer04: "メスティーソ",
      explain: "アフリカーナー：アフリカ南部に居住する白人のうち、ケープ植民地を形成したオランダ系意味を主体に、ユグノー、プロテスタントなど、信教の自由を求めてヨーロッパからアフリカに入植した人々が合流して形成された民族集団。独自の言語文化であるアフリカーンス語を発展させている。アパルトヘイト時代に作られた定義として、１オランダ系、２アフリカーンス語を第一言語とする、３オランダ改革派教会の信徒である、という3つを満たしている必要があった。"
  },
  {
      id: "25",
      question: "一見立派だが、もろくて長く維持できないことは何か？",
      answer01: "砂上の楼閣",
      answer02: "バベルの塔",
      answer03: "ジッグラト",
      answer04: "空中庭園",
      explain: "砂上の楼閣：「新約聖書―マタイ伝・七」から。イエスが、自分の教えに耳を傾けない人々のことを「砂の上に自分の家を建てた愚かな人」にたとえ、「雨が降り、洪水が押し寄せ、風が吹いてその家に打ちつけると、倒れてしまう」と、そのもろさを述べている。"
  },
  {
      id: "26",
      question: "ナイル川のあたりから、スペインを経てヨーロッパの町々をさすらうロマ（ジプシー）の生活をうたった詩は何か？",
      answer01: "流浪の民",
      answer02: "イェニチェリ",
      answer03: "ベドウィン",
      answer04: "パルティアン",
      explain: "流浪の民：ジプシーと呼ばれた集団が単一の民族であるとするステレオタイプは18世紀後半に作られたものであり、炉までない集団との関係は不明である。"
  },
  {
      id: "27",
      question: "巨大化した機能集団の完了性気候の中で、人間が一つの歯車として主体性を喪失し、孤立した状態にあることは何か？",
      answer01: "アトム化",
      answer02: "オートメーション化",
      answer03: "デザイナーベイビー",
      answer04: "ネオニート",
      explain: "アトム化：社会というのは人間が作り上げて運営していくものということであり、かつては人間の意思によって社会というものは運営されているということであった。だが科学技術の発達により、社会においての多くの事柄は機械によって運営されていくようになり、ついには社会というのは人間が有るからこそ存続できているのではなく、機械が有るからこそ存続できているという状態にまでなった。このようにして人間は機械が無くなったならば社会を維持することが不可能になったり、機械を維持させるために人間が動かざるを得なくなるなど、人間社会というのは機械次第であるというような状態になっているということである。"
  },
  {
      id: "28",
      question: "無理やり基準に一致させることであり、身長がベッドより長ければ切り落とし、短ければ槌で打ち延ばしたというエピソードは何か？",
      answer01: "プロクルステスのベッド",
      answer02: "因幡の白兎",
      answer03: "ビフレスト",
      answer04: "イズンの黄金林檎",
      explain: "プロクルステスのベッド：プロクルステスとはギリシア神話に出てくるアッティカの強盗であり、その名は伸ばす人という意味。通りかかった人に休ませてやろうと声をかけ、隠れ家に連れていき、寝台に寝かせた。もし相手の体が寝台からはみ出したら、その部分を切断し、逆に、寝台の長さに足りなかったら、サイズが合うまで体を引き延ばす拷問にかけた。寝台にぴったりの人間がいなかったのは寝台が調節可能だったからである。現代では無理やり、基準に一致させるという意味で使われる。プログラミング用語でProcrustean stringがある。"
  },
  {
      id: "29",
      question: "ゲッベルスの下で作成された反ユダヤ主義のドイツプロパガンダ映画。現代は、十字架のイエスを侮辱したため、永遠に放浪する呪いを受けたさまよえるユダヤ人という民間伝承の登場人物を指すのは何か？",
      answer01: "永遠のユダヤ人",
      answer02: "國民の創生",
      answer03: "戦艦ポチョムキン",
      answer04: "モーターサイクルダイアリーズ",
      explain: "永遠のユダヤ人：映画はドキュメンタリーの形式をとり、ナチスの教義に従って、「不変の人種的特質が、ユダヤ人をさすらう文化的寄生虫と特徴づけている」と主張する。これが映画の中心的なテーマである。これらの想定されたユダヤ人の特徴はナチス国家の理想像と対比される。アーリア民族が肉体労働と価値の創造に満足を見いだすものとして描かれる一方、ユダヤ人はカネと享楽的なライフスタイルに喜びを見いだすものとして描き出される。"
  },
  {
      id: "30",
      question: "秘密権力の世界征服計画書。ユダヤ人が世界征服するという陰謀論であり、反ユダヤ主義に多大な影響を与えたのは何か？",
      answer01: "シオン賢者の議定書",
      answer02: "ヒ首伝説",
      answer03: "反セム",
      answer04: "ゲットー",
      explain: "シオン賢者の議定書：内容はユダヤ人が世界支配するという陰謀論であり、ヘンリー・フォードやヒトラーなど世界中の反ユダヤ主義者に影響を与えた。アルフレート・ローゼンベルクが1920年にドイツ語に翻訳し『シオン賢者の議定書』出版されたことにより結果的に国民社会主義ドイツ労働者党政権のドイツにおいてユダヤ人のホロコーストを引き起こしたともいえることから「史上最悪の偽書」、「史上最低の偽造文書」ともとされる"
  },
  {
      id: "31",
      question: "ユダヤ教の会堂は何か？",
      answer01: "シナゴーグ",
      answer02: "ディアスポラ",
      answer03: "モスク",
      answer04: "アカデメイア",
      explain: "シナゴーグ：もともとは聖書の朗読と解説を行う集会所。ユダヤ人はエルサレムに神殿を持っていたが紀元前587年に新バビロニアによって王国が滅ぼされた際、神殿も破壊されたため、各地にシナゴーグを立てた。その後、第2神殿を再建するが70年にローマ帝国に破壊され、シナゴーグで祈祷が行われるようになった。"
  },
  {
      id: "32",
      question: "ナチスドイツがヨーロッパとアフリカを統合し、人口大陸を作る計画は何か？",
      answer01: "アトラントローパ",
      answer02: "万里の長城",
      answer03: "デルタ計画",
      answer04: "三峡ダム",
      explain: "アトラントローパ：ドイツ人技術者ヘルマン・ゼイゲルが提唱したヨーロッパとアフリカの統一化計画。まずジブラルタル海峡を封鎖し、海水を全て排出し、沿岸地域の河川の淡水によって地中海を湖とする。続いてサハラ砂漠において大規模な灌漑計画を実行し、緑化政策を進める。さらにコンゴ川にダムを建設しコンゴ海、チャド海を形成し、ザンベジ川にもダムを建設してヴィクトリア海を作り上げる。"
  },
  {
      id: "33",
      question: "踵の腱の人。ギリシャ神話における英雄は何か？",
      answer01: "アキレウス",
      answer02: "オデュッセイア",
      answer03: "アガメムノン",
      answer04: "ラオコーン",
      explain: "アキレウス：ホメロスの叙述詩「イーリアス」の主人公。プティーア王ペーレウスと海の女神テティスとの間に生まれた。急所であるアキレスけんをイーリオスの王子パリスに射られなくなった。"
  },
  {
      id: "34",
      question: "'1984年において、オセアニアという超大陸の言語であり、目的は国民の語彙や思考を制限し、党のイデオロギーに反する思想を考えられないようにして、支配を盤石にすることなのは何か？'",
      answer01: "ニュースピーク",
      answer02: "焚書坑儒",
      answer03: "記号",
      answer04: "ダブルスピーク",
      explain: "ニュースピーク：ジュージオーウェルの小説「1984年」に描かれた架空の言語。。ニュースピークは国民の思考を単純化するために、辞典の改訂版が出るたびに旧語法に由来する語の数を削減しており、オーウェルは作中で「世界で唯一、毎年語彙の数が減ってゆく言語」と述べている。ニュースピークにつながるジョージ・オーウェルの思考の起源は、1946年のエッセイ『政治と英語』（Politics and the English Language）に表れている。ここで彼は同時代の英語の貧困化を嘆き、メタファーの劣化、気取ったレトリック、意味のない言葉などが思考のあいまいさや論理的思考の欠如の原因となると述べている。エッセイの終わりでオーウェルは述べている。……私は、われわれの言葉の堕落は治療可能だと先に述べた。これに反対する者は、もし真っ向から議論するのなら、言葉は現実の社会情勢の単なる反映に過ぎず、語彙や文法をどう直接つぎはぎしても、その発展に影響を及ぼすことはできないと議論するだろう。"
  },
  {
      id: "35",
      question: "幅広い教養を身に着け、将来活躍できるような高い教養を持った人材を育成することは何か？",
      answer01: "リベラルアーツ",
      answer02: "パイデイア",
      answer03: "ニコマコス倫理学",
      answer04: "ゴルギアス",
      explain: "リベラルアーツ：「実用的な目的から離れた純粋な教養」「一般教養」リベラルアーツにおいては、クリティカルシンキング、道徳心・市民性、知識の汎用性を重点に置いているされている。「文法学」「論理学」「修辞学」「算術」「幾何学」「天文学」「音楽」"
  },
  {
      id: "36",
      question: "各プレーヤーが常に利得の大きい選択肢（絶対優位の戦略）を選ぶとき、協力した場合よりも悪い結果を招いてしまうゲーム理論は何か？",
      answer01: "囚人のジレンマ",
      answer02: "ミルグラム実験",
      answer03: "スタンフォード監獄実験",
      answer04: "繰り返しゲーム",
      explain: "囚人のジレンマ：各個人が合理的に選択した結果（ナッシュ均衡）が社会全体にとって望ましい結果（パレート最適）にならないので、社会的ジレンマとも呼ばれる。"
  },
  {
      id: "37",
      question: "他社から受けた利益や好意に対して、同程度のものを他社に返すことで、他社が自分に同程度かそれ以上のことをしてくれることを期待することは何か？",
      answer01: "互恵性利他主義",
      answer02: "社会契約論",
      answer03: "血縁選択説",
      answer04: "間接互恵性",
      explain: "互恵性利他主義：あとで見返りがあると期待されるために、ある個体が他の個体の利益になる行為を即座の見返り無しでとる利他的行動の一種である。生物は個体レベルで他の個体を助けたり、助けられたりする行動がしばしば観察される。関係する個体間に深い血縁関係があれば血縁選択説による説明が可能だが、血縁関係がない場合にはこのメカニズムの存在が予測できる。互恵主義者が非互恵主義者による搾取を避けるために、互恵主義者は「いかさま師」を特定し、罰するメカニズムがなければならない。最初は利他的にふるまうが、相手も利他主義者でない場合には援助を取り下げるこの戦略はゲーム理論のしっぺ返し戦略と似ている。"
  },
  {
      id: "38",
      question: "人間の持つ高度な知的能力は、複雑な社会環境への適応として進化した説であり、社会能仮説は何か？",
      answer01: "マキャベリ的知性仮説",
      answer02: "ツゥラストゥラはかく語りき",
      answer03: "わが友マキヴェッリ",
      answer04: "マキャヴェリズム",
      explain: "マキャベリ的知性仮説：マキャヴェッリ的という言葉は、15世紀イタリアの政治思想家ニッコロ・マキャヴェッリに由来し、著書「君主論」に出てくるような意味での、社会的・権謀術数的な駆け引きの能力が、個体の適応度に大きな影響を与えたのではないかというもの。マキャヴェッリ的という言葉は自己の利益のみを感心事として、目標の実現のために手段を択ばず行動するといった強いニュアンスを持つ。しかし、血縁淘汰などからも知られるように、生物個体は必ずしも個体単位で利己的なわけではない。そのため社会的という言葉の王が意味的にはより中立的で正確である。"
  },
  {
      id: "39",
      question: "ロシア語で主に政治的な風刺を含んだ笑い話は何か？",
      answer01: "アネクドート",
      answer02: "ブラックジョーク",
      answer03: "エスニックジョーク",
      answer04: "つるふさの法則",
      explain: "アネクドート：本来この語はギリシャ語のアネクドトスに由来し、「公にされなかったもの」の意。専制的なロシア帝国時代から、ロシアにおいて政治風刺を口にすることは危険なものだと考えられてきた。そうした抑圧的環境にもかかわらず、あるいはむしろそれゆえロシアにおけるユーモアは開放感をもつ文化として、またエリート層に対する対抗と冷やかしの手段として花開くこととなった。１「レオニード・イリイッチ、あなたの趣味は何ですか？」「自分についてのアネクドートを集めることだよ」「それでたくさん集まりましたか？」「ラーゲリ2つ半分だ」２「ロシア式ビジネスって何ですか？」「ウォッカのケースを盗んで、売って、その金で飲むことです」"
  },
  {
      id: "40",
      question: "聖像画とも呼び、境界市場の出来事を描いた画像を何というか？",
      answer01: "イコン",
      answer02: "フレスコ画",
      answer03: "ドーリア式",
      answer04: "イオニア式",
      explain: "イコン：正教会においてイコンとは、単なる聖堂の装飾や奉神礼の道具ではなく、正教徒が祈り、口付けする、聖なるものである。"
  },
  {
      id: "41",
      question: "宗教改革においてプロテスタントが強く主張した、キリスト信者はキリストの司祭職に参与するということは何か？",
      answer01: "万人祭司説",
      answer02: "信仰義認",
      answer03: "職業召命説",
      answer04: "予定説",
      explain: "万人司祭説：神と人間との間にはこええない断絶がある。したがっていかなる人間も有効に神に近づき，祈りやいけにえを捧げ，恩恵を受けることはできない。いわゆる旧約においては，神がイスラエルの民と特別な契約を結んだゆえ，人間は神に近づけるようになったが，それは全人類ではなく，神がイスラエルのなかから特に選んだ少数の祭司 (階級) を媒介としてであった。これに対してキリスト教では，唯一の仲保者イエス・キリストが十字架上の死と復活によって1回限りでしかも十分ないけにえを捧げたので，以後一切の人間的祭司は無用となり，人間が捧げるいけにえは無効となり，すべての信者は，キリストにおいてだれでも直接に神に近づくことができる。すなわち，すべてのキリスト信者は，キリストにおいて例外なく祭司である"
  },
  {
      id: "42",
      question: "その時代において当然とされていた考えが、革命的に変化することを何というか？",
      answer01: "パラダイムシフト",
      answer02: "プレートテクトニクス",
      answer03: "相対性理論",
      answer04: "ケプラーの法則",
      explain: "パラダイムシフト："
  },
  {
      id: "43",
      question: "オスマン帝国がコンスタンティノープル攻略戦で使用した大砲は何か？",
      answer01: "ウルバンの巨砲",
      answer02: "クルムラウフ",
      answer03: "大艦巨砲主義",
      answer04: "ダックフットピストル",
      explain: "ウルバンの巨砲：約8メートルの長さがあり、通常はある程度部品を分離した状態で運搬し、戦闘時には連結するようになっていたと推定される。発射される砲丸の重さは500キログラム以上になり、射程・威力共に当時の火砲を上回るものだった。しかし、その大きさゆえに故障の多発・次弾装填に時間が掛かるなどの欠点があり、随時修復される強固な城壁を打ち破るには決定力が足らなかったとされる。また、命中率も長大な城壁のどこかに当たるのがやっとというほどであった。このため、その破壊力をもってしても城壁を完全には破壊できなかった。"
  },
  {
      id: "44",
      question: "目に見えないエルフが、身体に痛みを引き起こすことを何というか？",
      answer01: "エルフショット",
      answer02: "エルフの輪",
      answer03: "エルフのひと吹き",
      answer04: "エルフの夢",
      explain: "エルフショット：アングロサクソンの医学書に記載されている病状であり、目に見えないエルフが人や動物に目に見えない矢を放ち、身体の特定の領域に限局した突然の射撃の痛みを引き起こすと考えられていた。"
  },
  {
      id: "45",
      question: "モーセが虐げられていたユダヤ人を率いてエジプトから脱出する物語は何か？",
      answer01: "出エジプト記",
      answer02: "ヒジュラ",
      answer03: "バビロン捕囚",
      answer04: "アヴィニョン捕囚",
      explain: "出エジプト記：十戒とかモーセの海割とかいろいろ"
  },
  {
      id: "46",
      question: "旧約聖書中の一書で、三番目に置かれているのは何か？",
      answer01: "レビ記",
      answer02: "マドラサ",
      answer03: "ヴェーダ",
      answer04: "マヌ法典",
      explain: "モーセ五書の一書。ヘブライ語ではワイクラーと呼ばれるが、「神は呼ばれた」という意味。内容は律法の種々が大部分を占めている。ユダヤ教の儀式から離れたキリスト教徒たちは、『レビ記』を「イエス・キリストの祭司職の予型」として新たに解釈しなおした上で受け入れた。このような『レビ記』解釈は『ヘブライ人への手紙』などに見ることができる。"
  },
  {
      id: "47",
      question: "第二次世界大戦中にイギリス軍で開発が行われていたロケット推進式の陸上爆雷を何というか？",
      answer01: "パンジャンドラム",
      answer02: "オカマ爆弾",
      answer03: "太陽砲",
      answer04: "ローリングボム",
      explain: "パンジャンドラム：偉大なパンジャンドラム"
  },
  {
      id: "48",
      question: "ソ連における反遺伝子運動であり、獲得形質の遺伝性を仮定していたのは何か？",
      answer01: "ルイセンコ農法",
      answer02: "ヤロビ農法",
      answer03: "メンデルの法則",
      answer04: "四害駆除運動",
      explain: "ルイセンコ農法：ルイセンコの理論はメンデル遺伝学と「遺伝子」の概念を否定し、自然選択を否定することでダーウィン進化論から逸脱した。ルイセンコ主義は育種や農業において並外れた進歩を約束したが、それらが起こることはなかった。科学とイデオロギーが結びついて補強しあった結果、国家規模の被害を出した一例として疑似科学等で取り上げられている。中国の大躍進政策や北朝鮮の主体農法に採用され、農業に多大な影響を与えた。"
  },
  {
      id: "49",
      question: "クラーマーによって書かれた魔女狩りの基ともなったのは何か？",
      answer01: "魔女に与える鉄槌",
      answer02: "悪行要論",
      answer03: "魔女の発見",
      answer04: "セイラム魔女裁判",
      explain: "魔女に与える鉄槌：1486年にクラーマーによって書かれた本であり、本書の執筆目的は魔女の妖術の存在を疑う人々への反駁と、妖術の犯人は男より女が多いことを示すこと、および魔女発見の手順とその証明の方法について記すことであった。『魔女に与える鉄槌』は独創的な著作物というより、それ以前から存在していた異端に関する諸説を巧みに組み合わせ、注釈を付けた百科全書的な書物である[6]。『魔女に与える鉄槌』の際立った特徴は、通常の異端審問とは異なり、黒魔術などの邪術にアクセントを置いたことと、異端や邪悪の根源として女性に的を絞っている点にある。"
  },
  {
      id: "50",
      question: "近世ヨーロッパにおける陛下の一つで、火器で武装した騎兵を指すのは何か？",
      answer01: "竜騎兵",
      answer02: "神聖隊",
      answer03: "赤シャツ隊",
      answer04: "赤軍",
      explain: "竜騎兵：竜騎兵の起源は16世紀後半に遡り、三十年戦争開始の頃までは乗馬して移動し下馬して戦闘を行う歩兵であった。17世紀以降、乗馬戦闘も行うようになり通常の騎兵との差は少なくなっていった。ラグーン(dragoon)は、ブランダーバスの発射炎が火を噴くドラゴンのように見え、騎兵向けの短銃型に竜の彫刻が施されており「ドラゴン(dragon)」との通称があったため、後にはこれを用いる騎兵がドラグーンと呼ばれるようになった。また騎兵向けに製造された小型のマスケット銃を「ドラグーン・マスケット」と呼ぶ例もある。20世紀中期以降には騎兵自体が廃れたため、本来の意味での竜騎兵は存在せず、勇ましい伝統を継承する目的から竜騎兵を名乗る例が見られる。"
  },
  {
      id: "51",
      question: "ユダヤ教の一派であり、非ユダヤ的なものに反対していた、分離した者という意味があるのは何か？",
      answer01: "パリサイ派",
      answer02: "サドカイ派",
      answer03: "スンナ派",
      answer04: "シーア派",
      explain: "パリサイ派：律法厳守に徹して民衆や他宗派に接せず、ユダヤ教の創始者エズラに従い口伝律法も成文律法と同様に権威を有するとしてその拘束性を主張。サドカイ派と異なり非ユダヤ的なものに反対し、熱心党が目指したような政治闘争には加わらず、死後の応報・肉身のよみがえりを信じて自由意志と予定の結合を唱えた。ナザレのイエスの教説に反対し、福音書では偽善者と非難されるが宗派としては純正な立場をとりシメオン・ザカリアス・パウロなどすぐれた人材を擁していた。前2世紀から紀元70年のイェルサレム陥落まで勢力を保ち、ヘロデ大王の頃6000人に達したという。しかし70年以後も残存し、ラビの思想に影響を残した。"
  },
  {
      id: "52",
      question: "過激なさま、急進なさまを表すのは何か？",
      answer01: "ラディカル",
      answer02: "ジャコバン派",
      answer03: "ホイッグ派",
      answer04: "トーリー党",
      explain: "ラディカル：急進的を表す。また政治学において、革命等の手段による社会構造の変更や価値体系の根本的変更を主眼とする政治原理である、急進主義（ラディカリズム）がある。政治的急進主義の様態は社会改良主義 （19世紀初期ごろ）から保守的急進主義にまで至り、各々における穏健派の対義語となっている。"
  },
  {
      id: "53",
      question: "ローゼンバーグ事件に代表される共産主義者による諜報活動に対して、赤狩りと呼ばれるものは何か？",
      answer01: "マッカーシズム",
      answer02: "レッドパージ",
      answer03: "想像を絶する作戦",
      answer04: "ローマ大火",
      explain: "マッカーシズム：政府が国内の共産党員およびそのシンパを、公職から追放すること。主にアメリカ合衆国において行われた。ローゼンバーグ事件や中華人民共和国の成立、ベルリン封鎖、朝鮮戦争などによる共産主義者に対しての緊張に合わせたもの。ニクソンやレーガンに支持されていた。マッカーシズムが吹き荒れる中で、自らが標的となることに対する恐怖によって、アメリカ国内におけるマスコミの報道や表現の自由に自主規制がかかったことや、同じ理由から告発や密告が相次いだことから、多くの人々に対して大きなっダメージを与えた。"
  },
  {
      id: "54",
      question: "聖書に証されているキリストの喜ばしい訪れを重んじる立場は何か？",
      answer01: "福音主義",
      answer02: "原理主義",
      answer03: "パプテスト",
      answer04: "メソジスト",
      explain: "福音主義：古代ギリシア語「エウアンゲリオン」（福音）に由来している。。ルター派教会、改革派教会、福音主義合同教会に属している大部分の信徒たちは「evangelisch」という語だけで信仰を示す。ルター派であっても改革派であっても「evangelisch」の一言で済ませてしまう。キリストの伝えた福音にのみ救済の根拠があるとする思想。律法主義や儀礼・制度・伝統などを重んずる立場に対し、聖書にもとづく信仰のみを強調する。"
  },
  {
      id: "55",
      question: "アメリカ連邦制の基礎の一つとなった文書は何か？",
      answer01: "メイフラワー契約",
      answer02: "アメリカ独立宣言",
      answer03: "タンジマート",
      answer04: "スワラージ",
      explain: "メイフラワー契約：メイフラワー号で北アメリカに渡ったピルグリム・ファーザーズが、プリマス植民地で作成し、のちのアメリカ連邦制の基礎の一つとなった文書。メイフラワー号に乗っていた植民者の半分は、イングランド国教会の意思でなく独自の決断に従ってキリスト教信仰の自由を求めるピューリタンの分派であり、彼らの入植予定地がずれたことにより、自主的に植民地政府を樹立し，多数決の原理に従って運営することを決定，契約を締結した。"
  },
  {
      id: "56",
      question: "1968年、新左翼の学生によって、学生運動として組織された大学内の連合体は何か？",
      answer01: "全学共闘会議",
      answer02: "スパルタクス団",
      answer03: "よど号ハイジャック事件",
      answer04: "天安門事件",
      explain: "全学共闘会議：「実力闘争」を前面に出し、デモでの機動隊との衝突では投石や「ゲバ棒」（ゲバルト棒）も使われた。特定の党派が自己の思想や方針を掲げる組織運動というよりは、大衆運動との側面があったともされる。三島由紀夫と東大全共闘とが討論会をしたのが有名である。"
  },
  {
      id: "57",
      question: "同じ人物が、状況に対して異なる対応をすることを何というか？",
      answer01: "ダブルスタンダード",
      answer02: "ネロナムブル",
      answer03: "二枚舌外交",
      answer04: "And you are lynching Negroes",
      explain: "ダブルスタンダード：同じ集団・人物において、類似した状況に対してそれぞれ異なる対応が不公平に適用していることへの皮肉の言葉。身内や自身への基準と他者とが異なり、基準が一つではない人物へ矛盾批判に用いられる。ある人物を人種差別をしていると批判したものの、その批判内容が差別的であった、ないし過去に差別的発言をしていた者や、自国では軍拡を進めながら他国の軍備を非難したり平和を訴えたりする国家といったような、所謂「他人に厳しく自分に甘い」言動に対し使われることが多い。"
  },
  {
      id: "58",
      question: "言葉を通じて表される恒常的真理乃至それに付随する言詮内容とは何か？",
      answer01: "ロゴス",
      answer02: "ミュトス",
      answer03: "アルケー",
      answer04: "テュケー",
      explain: "ロゴス：言葉、言語、話、真理、真実、理性、 概念、意味、論理、命題、事実、説明、理由、定義、理論、思想、議論、論証、整合、言論、言表、発言、説教、教義、教説、演説など。ロゴスは、ミュトスと対比して用いられてきた。ミュトスは神話やものがたり、お話等に対して、ロゴスはあり、「空想」に対して「理性」があり、「物語る言葉」に対して「論証する言葉」がある。"
  },
  {
      id: "59",
      question: "γνῶθι σεαυτόν 　デルポイのアポロン神殿の入り口に刻まれた格言は何か？",
      answer01: "汝自身を知れ",
      answer02: "知は力なり",
      answer03: "考える葦",
      answer04: "無知の知",
      explain: "汝自身を知れ：自分自身を理解するということは結局のところ他者をも理解するということであるから、この「汝自身を知れ」という格言は人間の行為・道徳・思考を理解するという理念を表すものと拡大解釈されることがある。しかし、古代ギリシアの哲学者は、決して人間の精神や思考を完全に理解することはできないと考えており、ゆえに自身を完全に知るなどということは考えられなかった。よって、この格言は人間の理解という大きな理想を語ったものではなく、普段の生活を送る中で自分が立ち向かうところの人間的性質の諸相を知るということ、たとえば、自身の習慣・道徳・気質を自覚し、自分がどれだけ怒りを抑制できるかを把握する、といったようなことを指しているものである。"
  },
  {
      id: "60",
      question: "ブラフマンとアートマンが同一であることは何か？",
      answer01: "梵我一如",
      answer02: "ウパニシャッド哲学",
      answer03: "一元論",
      answer04: "二元論",
      explain: "梵我一如：、梵（ブラフマン：宇宙を支配する原理）と我（アートマン：個人を支配する原理）が同一であること。これらが同一であることを知ることにより、永遠の私服に到達しようとする思想。古代インドにおけるヴェーダの究極の悟りとされる。宇宙のすべてを司るブラフマンは不滅のものであり、それとアートマンが同一であるのなら、当然にアートマンも不滅のものである。すなわち個人の肉体が死を迎えても、アートマンは永遠に存続するということであり、アートマンが死後に新しい肉体を得る輪廻の根拠でもある。すべての行為、すべての愛欲、すべての香、すべての味、このすべてを包括しているものは、言い表せることなく気づかない。これが心の中の我がアートマンであり、これがブラフマンである。この世を去って後、われはこれと合一すべしと思う者には、実に疑いあることなし。"
  },
  {
      id: "61",
      question: "ベンサムが構想した全展望監視システムとは何か？",
      answer01: "パノプティコン",
      answer02: "ソヴィエト宮殿",
      answer03: "ゲルマニア",
      answer04: "サグラダファミリア",
      explain: "パノプティコン：ベンサムが設計した刑務所その他施設の構想である。功利主義者であったベンサムは、「社会の幸福の極大化を見込むには、犯罪者や貧困者層の幸福を底上げすることが肝要である」と考えていた。ベンサムの功利主義的な姿勢はパノプティコンにも反映され、ベンサムの考える限りにおいて、運営の経済性と収容者の福祉が最大限に両立されている。ベンサムは「犯罪者を恒常的な監視下におけば、彼らに生産的労働習慣を身につけさせられる」と主張していた。パノプティコンは、円形に配置された収容者の個室が多層式看守塔に面するよう設計されており、ブラインドなどによって、収容者たちにはお互いの姿や看守が見えなかった一方で、看守はその位置からすべての収容者を監視することができた。"
  },
  {
      id: "62",
      question: "ホッブズが考える自然状態における人間のありさまを表すための表現を何か？",
      answer01: "万人の万人に対する闘争",
      answer02: "自然法",
      answer03: "原子共産主義",
      answer04: "王権神授説",
      explain: "万人の万人に対する闘争：清教徒革命の真っ只中であり、その野蛮で混乱した社会状況が、ホッブズのこのような人間観に影響を与えたと考えられる。私がまず最初に示したことは、市民社会無き人間の状態（それは自然状態と呼ばれるべきかもしれないが）は「万人の万人に対する闘争」でしかなく、その闘争においては、万人が全てについての権利を有するということである。"
  },
  {
      id: "63",
      question: "宗教改革の先駆けとするマルティン・ルターの免罪符批判は何か？",
      answer01: "95か条の論題",
      answer02: "ローマ人への手紙",
      answer03: "神ノ国",
      answer04: "死に至る病",
      explain: "95か条の論題：一般的には、ルターがこの文書をヴィッテンベルクの城教会の門扉に貼りだしたのが宗教改革の発端になったとされており、カトリック教会の贖宥状（免罪符）販売を批判したものだとされている。内容は序文と95か条の提題（テーゼン）から構成されており、本来はラテン語で書かれていた。すぐに活版印刷によるドイツ語訳版がつくられて印刷され、ドイツ中に知れ渡ったとするのが定説である。ラテン語で書かれており、一般人には内容が全く分からなかったため、境界の腐敗に対しての討論会の告知を所定の手続きで行っただけであった。通説は宗教改革にまつわる「神話」であり、後世に作られた見方ではないかと指摘している。しかしながら「ルター生誕500周年」を迎えた1983年には、ルターを「歴史上の英雄の一人」「宗教改革を一人で成し遂げた人物」と扱う見方が依然として広汎に存在していることが実証されてしまった。"
  },
  {
      id: "64",
      question: "多数者が利用できる共有資源が乱獲されることにより、資源の枯渇を招いてしまう法則は何か？",
      answer01: "コモンズの悲劇",
      answer02: "マルサスの罠",
      answer03: "宇宙船地球号",
      answer04: "社会的ジレンマ",
      explain: "コモンズの悲劇：共有地（コモンズ）である牧草地に複数の農民が牛を放牧する場合を考える。農民は利益の最大化を求めてより多くの牛を放牧する。自身の所有地であれば、牛が牧草を食べ尽くさないように数を調整するが、共有地では、自身が牛を増やさないと他の農民が牛を増やしてしまい、自身の取り分が減ってしまうので、牛を野放図に増やし続ける結果になる。こうして農民が共有地を自由に利用する限り、資源である牧草地は荒れ果て、結果としてすべての農民が被害を受けることになる。また、牧草地は荒廃するが、全ての農民が同時に滅びるのではなく、最後まで生き延びた者が全ての牧草地を独占する。このことから、不当廉売競争による市場崩壊とその後に独占市場が形成される過程についても、コモンズの悲劇の法則が成り立つ。下記の条件を満たす必要がある。１共有地がオープンアクセス２共有地の資源が希少資源で枯渇すると尽くされてしまう。行政政策として、希少資源の獲得など正の外部性（外部経済）の場合は、有償で利害関係者に所有権あるいは独占権を与えて管理させることによって、コモンズの悲劇を防ぐことができる。"
  },
  {
      id: "65",
      question: "ソ連時代に宇宙船に乗せられた犬の名前は？",
      answer01: "ライカ",
      answer02: "スプートニク",
      answer03: "アポロ",
      answer04: "ペーパークリップ",
      explain: "ライカ：1957年11月3日、ライカを乗せたソ連のスプートニク2号はバイコヌール宇宙基地から打ち上げられ、地球軌道に到達した。"
  },
  {
      id: "66",
      question: "哲学や心理学において精神の浄化を意味するのは何か？",
      answer01: "カタルシス",
      answer02: "ポポス",
      answer03: "エレオス",
      answer04: "パイドン",
      explain: "カタルシス：アリストテレスが著書『詩学』中の悲劇論に、「悲劇が観客の心に怖れ（ポボス）と憐れみ（エレオス）の感情を呼び起こすことで精神を浄化する効果」として書き著して以降使われるようになったが、アリストテレス自身は演劇学用語として使った。のちに、医学用語として転用され、薬剤を用いて吐かせたり、下痢を起こさせる治療行為を指した。精神科医のジークムント・フロイトがこの語を採用したことから、カタルシスは代償行為によって得られる満足を指す心理学用語としても用いられるようになった。フロイトは、ヒステリー治療において催眠療法と「悲惨な話を聞いて泣く行為」を併用し、その除反応を「カタルシス」と呼び、以降精神医学界では一般に精神療法用語として定着する。"
  },
  {
      id: "67",
      question: "中世末期の14世紀ごろのヨーロッパで、死の恐怖を人々が半狂乱になって踊り続ける寓話、絵画、彫刻は何か？",
      answer01: "死の舞踏",
      answer02: "死者の書",
      answer03: "メメントモリ",
      answer04: "デカメロン",
      explain: "死の舞踏：生前は王族、貴族、などの異なる身分に属しそれぞれの人生を生きていても、ある日訪れる死によって、身分や貧富の差なく、無に統合されてしまう、という死生観である。死の舞踏の絵画では、主に擬人化された「死」が、様々な職業に属する踊る人影の行列を、墓場まで導く風景が描かれている。行列は、教皇、皇帝、君主、子供、作業員で構成され、すべて骸骨の姿で描かれるのが代表的な例である。一連の死の舞踏の背景には、ペストのもたらした衝撃を上げる説が多い。当時の人口の3割が罹患した。ワクチン等の有効な治療策もなく、高熱と下痢を発症し、最期には皮膚が黒く変色し多くの人が命を落としていく様は、いかに人の命がもろく、現世での身分、軍役での勲章などが死の前に無力なものであるかを、当時の人々にまざまざと見せつけることとなった。教会では生き残って集まった人々に対して「メメント・モリ（死を想え）」の説教が行われ、早かれ遅かれいずれ訪れる死に備えるように説かれた。しかし、死への恐怖と生への執着に取り憑かれた人々は、祈祷の最中、墓地での埋葬中、または広場などで自然発生的に半狂乱になって倒れるまで踊り続け、この集団ヒステリーの様相は「死の舞踏」と呼ばれるようになった。"
  },
  {
      id: "68",
      question: "建艦競争を引き起こし、弩級艦の代名詞となる船は何か？",
      answer01: "ドレットノート",
      answer02: "プリンツ・オイゲン",
      answer03: "戦艦武蔵",
      answer04: "プリンス・オブ・ウェールズ",
      explain: "ドレットノート：Dreadnought”（英語）は『Dread：恐怖、不安』『Nought：ゼロ』の合成語であり、「勇敢な」「恐れを知らない」「恐怖心が無い」を意味するが、本艦がそれまでの戦艦に比べ格段に強力だった為「（それまでに比べて）格段に大きい」「（非常に）強力である」を意味するようにもなる。本艦は弩級戦艦という単語で象徴され、世界中に建艦競争を引き起こした。3倍数の砲側照準在来戦艦と遠距離砲戦をおこなっても、相手より先に命中弾を得ることができた。また、従来の戦艦より高速であったことは、海戦において重要な「距離の支配権」を握れるということを意味した。斬新な設計により、ドレッドノートは以前の艦に比較して圧倒的に強力な戦艦となり、その後建造された類似艦をド級艦と呼んだ。数年後にはド級艦を凌駕する超ド級艦を誕生させ、世界各国の大建艦競争時代、ひいてはその先のワシントン海軍軍縮条約から始まる「海軍休日時代」の遠因にもなったのは史実の知るところである。"
  },
  {
      id: "69",
      question: "プラトンの思索した、哲人王を統治者とする独裁政治体制は何か？",
      answer01: "哲人政治",
      answer02: "独裁官",
      answer03: "啓蒙専制君主",
      answer04: "立憲君主制",
      explain: "哲人政治：民主政治がその自浄力を失ったとき、衆愚政治と化す。そのため、独裁制により強大な権力を為政者に付与し、意志決定を速やかに行うことで、強力な改革を行うことが民衆から待望されるようになる。だが、強力な指導力を持った為政者が善政を敷くとは限らず、僭主が自らの欲望を満たすために統治者の地位を利用することも考えられる。それ故、哲学を学んだものに権力を与えることによって、私心無き統治を行わせようとプラトンは考えた。"
  },
  {
      id: "70",
      question: "ノージックが唱えた、自分が生み出したものを誰に与え、交換し、売ることができるのか決めることができるのは、所有者のみであるとは何か？",
      answer01: "権限理論",
      answer02: "根本原理",
      answer03: "超最小国家",
      answer04: "自然権リバタリアン",
      explain: "権限理論：権限理論の原理は１正当に獲得した者に対しては、獲得者がその所有権（権限）をもつ２その所有者から正当にものを移転されたものは、そのものの所有権を持つ３上記のもの以外に、そのものに対して所有権を持つ者はいない。ノージックは、これを軽視するロールズ的な再分配の理論は、個人の自由を軽視した理論であると否定した。"
  },
  {
      id: "71",
      question: "ロールズが唱えた、人々が選択する際、ヴェールがかけられていて、ある事柄を知ることはできないというのは何か？",
      answer01: "無知のヴェール",
      answer02: "マキシミン・ルール",
      answer03: "内省的均衡",
      answer04: "不可侵性",
      explain: "無知のヴェール：は, 契約当事者が互いを見知ってはいるが, 相手を完全に把握することができないという情報の不確実性を示す概念である｡ ｢無知のヴェール｣ に被われた当事者たちは, 社会全体を俯瞰的に見渡す位置に立つことができないため, 社会のなかで自分が占める位置を正確に知ることができない｡ 契約当事者たちは自己と相手の双方の ｢資質・心的要因・文化達成度｣ を原理的に知ることができない｡ 無知であることにおいて当事者たちは平等である｡ ｢無知のヴェール｣ のせいで, 当事者は自分にとって有利な契約を結ぶという利害関心の観点には立つことができないのである｡"
  },
  {
      id: "72",
      question: "同じ地域に居住して利害を共にし、政治・経済・風俗などにおいて結びついてる集団を何というか？",
      answer01: "ゲゼルシャフト",
      answer02: "ゲマインシャフト",
      answer03: "ギルド",
      answer04: "コモンウェルス",
      explain: "ゲゼルシャフト：同じ地域に居住して利害を共にし、政治・経済・風俗などにおいて深く結びついている人々の集まり（社会）のこと（地域共同体）。また、ゲマインシャフト（ドイツ語：Gemeinschaft）も「共同体」を意味する語。地縁、血縁、友情などにより自然発生した有機的な社会集団のこと。テンニースは、人間社会が近代化するとともに、地縁や血縁、友情で深く結びついた自然発生的なゲマインシャフトとは別に、利益や機能を第一に追求するゲゼルシャフトが人為的に形成されていくと考えた。"
  },
  {
      id: "73",
      question: "デュルケームが唱える「自殺論」において、社会的規範が少ないもしくは全くない状態に置かれた場合に発生する自殺を何というか？",
      answer01: "アノミー的自殺",
      answer02: "宿命的自殺",
      answer03: "利他的自殺",
      answer04: "利己的自殺",
      explain: "アノミー的自殺：デュルケームは自殺論を記した基となる研究において自殺を社会的要因から四つに類型化している。１利他的自殺、集団の持つ価値体系に絶対的な服従を強制される社会や個人個人が集団の価値体系に積極的かつ自発的に従おうとする社会に見られる自殺形態を指す。一般人よりも軍人の方が自殺率は高い。２利己的自殺、過度の孤独感や焦燥感などにより個人と集団との結びつきが弱まることによって発生し、個人主義の拡大によって増加してきたものとされている自殺形態のことを指す。戦争などにより集団との結びつきが強まると利己的自殺は減少する。３アノミー的自殺、社会的規制が少ないもしくは全くない状態に置かれた結果、発生する自殺形態のことを指す。集団・社会の規範が緩み多くの自由を獲得したことにより自身の際限なく膨れ上がった欲望を追求するも、それを実現できないことに対し虚無感を抱き自殺をしてしまうとされているもので、不況期よりも好景気のほうがより欲望が増大するため自殺率が高まるとされている。４宿命的自殺、集団・社会の規範による拘束力が非常に強く、個人の欲求を過度に抑制することによって発生する自殺形態を指す。"
  },
  {
      id: "74",
      question: "公共財のように非排除性があるサービスについて、対価を払わないで便益を享受するものを何というか？",
      answer01: "フリーライダー",
      answer02: "ワーキングプア",
      answer03: "レイオフ",
      answer04: "フリーター",
      explain: "フリーライダー：一般的に、物財やサービスは、対価を支払った者に限り便益を受けることができる。これを財の排除性という。しかし、他の経済主体に有利に働く正の外部性を有する財のなかには、公共財や情報財のような排除性を有しない財がある。結果として、供給のための費用を負担する誘引は働かず、みながただ乗りをしようとするようになる。そのため、市場経済に任せた場合、これらの正の外部性を伴うサービスの供給が著しく過少になるという問題が生じる。しかしながら、必要不可欠なサービスである。そこで租税により、便益に関わらず広く負担を募り、公共サービスを提供し社会的需要を満たす。これらのサービスを提供するのは、租税によって活動する公共性の高い主体（政府や地方自治体）である"
  },
  {
      id: "75",
      question: "近代における恋愛の理想であり、純粋に二社間の間にある愛着だけで結びついた関係であり、性行為により一体となることを求めるのを何というか？",
      answer01: "ロマンティックラブ",
      answer02: "プラトニックラブ",
      answer03: "家婦制",
      answer04: "一夫多妻制",
      explain: "ロマンティックラブ：１人格の結びつきによる愛情であるが、プラトニックラブと異なり性行為により相手と一体になることを求める。２純粋に二社間の愛情だけで結びついた関係。３常に男と女の一対一であり、相手以外に恋愛感情を向けない。４恋愛相手を運命の相手とし、一勝の恋愛関係とする。恋愛の欲望を正当化する論理をロマンティック・ラブ・イデオロギーとよび、人智を越えた恋愛という感情を、結婚によって自然な物として肯定しようとする論理である。"
  },
  {
      id: "76",
      question: "覇権的な男性性であり、女性に対して支配的な社会的役割を維持するのを求めるのを何というか？",
      answer01: "ヘゲモニックな男性性",
      answer02: "共犯的な男性性",
      answer03: "従属的な男性性",
      answer04: "周縁的な男性性",
      explain: "ヘゲモニックな男性性：他の形態の男性性よりも文化的に賛美される男性性の形態であり、家父長制の正当性問題に対して今日的に受け入れられる応答を具現化したジェンダー実践の編成として定義される。共犯的な男性性はヘゲモニックな男性性から利益を得る画策をする男性性。従属的な男性性は女性的とみなされる男性性である。同性愛男性が従属的な男性の典型例となる。"
  },
  {
      id: "77",
      question: "18世紀末にフランスで発明された、厳冬期を用いた幽霊ショーは何か？",
      answer01: "ファンタスマゴリー",
      answer02: "ソーマトリープ",
      answer03: "フェナキストスコープ",
      answer04: "テアトルオプティーク",
      explain: "ファンタスマゴリー：幻灯機によって、壁、煙、半透明の幕に画像を映写した。しばしば後ろ側から映写し、幻灯機を動かすことで画像を動かし、複数の幻灯機を使用することで画像の瞬時の切り替えを行った。映写されたのは、骸骨、悪霊、亡霊などの画像で、降霊術に深く関わるものであった。"
  },
  {
      id: "78",
      question: "周囲を掘りなどで囲い、住民以外の出入りを制限する街づくりは何か？",
      answer01: "ゲーテッドコミュニティ",
      answer02: "封鎖社会",
      answer03: "サイバーシティ",
      answer04: "鎖国性",
      explain: "ゲーテッドコミュニティ：ゲートを設け周囲を塀で囲むなどして、住民以外の敷地内への出入りを制限することで通過交通の流入を防ぎ、防犯性を向上させたまちづくりの手法。外部からの侵入者を制限できる為、治安が向上する。それにより、不動産の資産価値が上昇する。全体で管理することで、個人が警備会社と契約するよりも、効果的になる。しかし、住民が、ゲーテッドコミュニティ内で犯罪行為をしても発覚しにくい。特にコミュニティ全体が犯罪行為に関わっている場合、警備員や警察もコミュニティに雇用されているため住民に不利な情報を外部に報告しないこともありうる。"
  },
  {
      id: "79",
      question: "ヘンリー・フォードが行った生産手法や経営思想を何というか？",
      answer01: "フォーディズム",
      answer02: "トヨティズム",
      answer03: "ジャパナズナンバーワン",
      answer04: "すばらしい新世界",
      explain: "フォーディズム：科学的管理法を応用して開発した生産システムであり、ベルトコンベアによって製品の単純化、部品の標準化などが特徴として挙げられる。生産高に比例して賃金も上昇する生産性インデックス賃金という仕組みが取り入れられたことで、労働者の士気が上がり、購買力も上昇した。"
  },
  {
      id: "80",
      question: "フェルディナント・ラッサールによって提唱された、新自由主義的な国家を何というか？",
      answer01: "夜警国家",
      answer02: "福祉国家",
      answer03: "行政国家",
      answer04: "社会国家",
      explain: "夜警国家：個人が自由にその経済活動を行えるように、国家の機能は、外敵の防御、国内の治安維持、必要最小限の公共事業にとどめるべし、という国家観。経済的には自由放任主義、財政的には「安価な政府」つまり「最良の政治は最小の政治」がよしとされる。"
  },
  {
      id: "81",
      question: "",
      answer01: "ルビコン川",
      answer02: "",
      answer03: "",
      answer04: "",
      explain: ""
  },
  {
      id: "82",
      question: "",
      answer01: "QOL",
      answer02: "",
      answer03: "",
      answer04: "",
      explain: ""
  },
  {
      id: "83",
      question: "",
      answer01: "酸っぱい葡萄",
      answer02: "",
      answer03: "",
      answer04: "",
      explain: ""
  },
  {
      id: "84",
      question: "",
      answer01: "エスニック",
      answer02: "",
      answer03: "",
      answer04: "",
      explain: ""
  },
  {
      id: "85",
      question: "",
      answer01: "エディプスコンプレックス",
      answer02: "",
      answer03: "",
      answer04: "",
      explain: ""
  },
  {
      id: "86",
      question: "",
      answer01: "大逆事件",
      answer02: "",
      answer03: "",
      answer04: "",
      explain: ""
  },
  {
      id: "87",
      question: "",
      answer01: "最後のモヒカン族",
      answer02: "",
      answer03: "",
      answer04: "",
      explain: ""
  },
  {
      id: "88",
      question: "",
      answer01: "",
      answer02: "",
      answer03: "",
      answer04: "",
      explain: ""
  },
  {
      id: "89",
      question: "",
      answer01: "",
      answer02: "",
      answer03: "",
      answer04: "",
      explain: ""
  },
  {
      id: "90",
      question: "",
      answer01: "",
      answer02: "",
      answer03: "",
      answer04: "",
      explain: ""
  },
  {
      id: "91",
      question: "",
      answer01: "",
      answer02: "",
      answer03: "",
      answer04: "",
      explain: ""
  },
  {
      id: "92",
      question: "",
      answer01: "",
      answer02: "",
      answer03: "",
      answer04: "",
      explain: ""
  },
  {
      id: "93",
      question: "",
      answer01: "",
      answer02: "",
      answer03: "",
      answer04: "",
      explain: ""
  },
  {
      id: "94",
      question: "",
      answer01: "",
      answer02: "",
      answer03: "",
      answer04: "",
      explain: ""
  },
  {
      id: "95",
      question: "",
      answer01: "",
      answer02: "",
      answer03: "",
      answer04: "",
      explain: ""
  },
];
